{
    "#": "--- IN GAME TEXT ---",
    "CHOOSE_CHARACTER_TITLE": "Choose Character",
    "SORT_ITEMS_TITLE": "Sort The Items",
    "CALLIES_OFFICE_TITLE": "Callie's Office",
    "NUGGET_STORE_TITLE": "NUGGET STORE",
    "FUN_STUFF": "FUN \nSTUFF",
    "PRINT_OUTS": "PRINT\n OUTS",
    "NEW_CHARACTERS" : "NEW \nCHARACTERS",
    "GREAT_JOB" : "GREAT JOB!",
    "HOW_TO_PLAY" : "HOW TO PLAY",
    "STRONG_SIGNAL" : "Note: For the best gameplay experience, make sure you have a fast Internet connection with a strong signal.",
    "# VO" : "--- CAPTION TEXT ---",
    "NAR001" : "The Great Bandit Round-Up",
    "CAL001A" : "The Great Bandit Round-Up!",
    "NAR002" : "Hit the play button to get started!",
    "NAR003" : "Play!",
    "CAL001" : "Whoa there! It looks like a bunch of sneaky bandits have stolen items from the good people of Nice and Friendly Corners, and now they're in their hideouts! ",
    "CAL002" : "We've got to get the stolen items back and bring those bandits to justice. Will ya'll help us?",
    "CAL003" : "Then let's get going before we lose the daylight!",
    "NAR004" : "Which character would you like to help catch the bandits?",
    "NAR004A" : "Tap or click Sheriff Callie to start catchin' the bandits. Later, you can earn gold nuggets to unlock Deputy Peck and Toby!",
    "NAR005" : "Tap or click a character to get started!",
    "NAR005A" : "Sorry partner, this character's not ready yet. ",
    "NAR006" : "Earn gold nuggets to unlock Deputy Peck in the Gold Nugget Store.",
    "NAR007" : "Earn gold nuggets to unlock Toby in the Gold Nugget Store.",
    "CAL006" : "Let's go get 'em!",
    "NAR007A" : "Welcome to Sheriff Callie's office. ",
    "NAR007B" : "This here map on the wall shows all the bandits you need to catch.",
    "NAR008" : "Tap or click on a bandit to start the bandit round-up!",
    "NAR008A" : "Or… tap or click here to go to the Gold Nugget Store.",
    "NAR009" : "Tap or click here to use Callie's telephone for some fun surprises.",
    "NAR010" : "Tap or click here to change the picture in Callie's frame.",
    "NAR011" : "This'll take you to the Gold Nugget store. Tap or click here to spend them gold nuggets you earned.",
    "NAR011A" : "This here's the Gold Nugget Store.",
    "NAR011B" : "This is where you can spend gold nuggets to unlock things!",
    "NAR011C" : "Fun stuff!",
    "NAR011D" : "Print outs!",
    "NAR011E" : "New characters!",
    "NAR012" : "This adds more fun surprises to the phone on Sheriff Callie's wall!",
    "NAR013" : "This adds more pictures you can change on Sheriff Callie's desk!",
    "NAR014" : "This is an official deputy badge you can print with your own name!",
    "NAR014A" : "This is a special bandit maze you can print out and solve!",
    "NAR015" : "This lets you round up bandits with Deputy Peck!",
    "NAR016" : "This lets you round up bandits with Toby!",
    "NAR016B" : "Sorry partner, to unlock this you're gonna need more gold nuggets.",
    "CAL007" : "Aw whiskers! Those bandits are gettin' away! Let's get to their hideout, fast!",
    "CAL008" : "Aw whiskers! That bandit's gettin' away! Let's get to his hideout, fast!",
    "CAL010" : "Sweet sassafras! Billy Goat the Kid left a trail of Farmer Stinky's stolen corn. Let's collect as much of it as we can!",
    "CAL011" : "Looks like the Train Bandits stole all the train's coal, but they left a long trail of it. Let's collect as much as we can!",
    "CAL012" : "That no-good Milk Bandit stole all of Ella's milk bottles, and he left a trail leading right to his hideout! Let's collect as many bottles as we can!",
    "CAL013" : "It looks like Cody's mail packages have been scattered all over. Let's try to save as many as we can!",
    "CAL014" : "Looks like Tricky Travis and Oswald stole a bunch of money from the bank, and they left a trail right to their hideout! Let's collect as much of it as we can so we can give it all back!",
    "CAL015" : "Oh no! Priscilla's prize-winning flowers are scattered all over. Let's try to pick up as many as we can!",
    "NAR017" : "Try to collect as many of the stolen items as you can. ",
    "NAR018" : "To jump, just tap or click on the screen.",
    "NAR019" : "You can jump to go up steps, or to reach high places.",
    "NAR020" : "Be sure to watch out for prickly cactii and tumbleweeds!  If you hit a cactus or tumbleweed, you'll lose some of your items, so try to jump over them!",
    "CAL015A" : "Yee-haw!",
    "CAL015B" : "Nice job, partner!",
    "CAL015C" : "You're doing great!",
    "CAL015D" : "Yippee kai-yay!",
    "CAL015E" : "Sweet sassafras!",
    "CAL015F" : "Careful, now!",
    "CAL015G" : "Whoa there!",
    "CAL016" : "Yee-haw! We found the hideout! Great job!",
    "CAL017" : "I'm afraid you're going to have to stay in here for a while.",
    "CAL018" : "Your days of robbin' and stealin' are over!",
    "CAL019" : "Why don't you stay in there a while and think about what you've done.",
    "CAL020" : "You need to learn how to get along and treat other people right!",
    "CAL021" : "Great job partners! Now let's go and sort the stolen items, and give them all back to their rightful owner!",
    "NAR021" : "Help Sheriff Callie sort the items in their matching barrels.  To do this, just drag each item to the barrel that has the same picture. You'll earn gold nuggets for sorting all the items!",
    "CAL022" : "That's it!",
    "CAL023" : "Nice job!",
    "CAL024" : "A perfect match!",
    "CAL025" : "You're a natural at this!",
    "CAL026" : "Yup, that's the one!",
    "CAL027" : "Hmmm - let's try again.",
    "CAL028" : "Hmmm - make sure the picture on the barrel matches the object.",
    "CAL029" : "You got 'em all sorted! ",
    "CAL030" : "Farmer Stinky will be so happy to get his corn back!",
    "CAL031" : "The conductors will be mighty glad to get all their coal back, so the train can run again.",
    "CAL032" : "Priscilla will be so glad to get all her prize-winning flowers back!",
    "CAL033" : "Now let's get all these milk bottles back to Ella.",
    "CAL034" : "Cody needs these packages so he can deliver the mail - let's get them back to him!",
    "CAL035" : "Now we'll get this money back to the Nice and Friendly Corners bank, where it belongs.",
    "NAR022" : "You just earned yourself a gold nugget! ",
    "NAR022A" : "You just earned yourself some gold nuggets! ",
    "NAR023" : "Visit the Gold Nugget Store to unlock bonus items in the game!",
    "CAL036" : "Yipee Kai-Yay! Now let's get back and find the next bandit!",
    "CAL037" : "We did it! With your help, we caught all four bandits and returned all the stolen items to the townsfolk.",
    "CAL038" : "We couldn't have done it without you - thanks partner!",
    "NAR024" : "Come back tomorrow for a whole new bandit adventure and a chance to earn even more gold nuggets!",
    "NAR025" : "Go back.",
    "NAR026" : "Print.",
    "NAR027" : "Music on.",
    "NAR028" : "Music off.",
    "NAR029" : "Help.",
    "NAR030" : "Skip.",
    "NAR031" : "Quit.",
    "NAR032" : "Are you sure?",
    "NAR033" : "Sheriff Callie!",
    "NAR033A" : "Callie rides her trusty horse Sparky fast as lightning!",
    "NAR034" : "Deputy Peck!",
    "NAR034A" : "Peck rides his mule Clementine straight through tumbleweeds!",
    "NAR035" : "Toby!",
    "NAR035A" : "Toby races through cacti to save the day!",
    "NAR036" : "Next.",
    "NAR037" : "Yessir!",
    "NAR038" : "Nope.",
    "NAR039" : "Tap or click 'Next' to get started.",
    "NAR009_ALT" : "Visit the Gold Nugget Store to use the phone on Sheriff Callie's wall.",
    "NAR010_ALT" : "Visit the Gold Nugget Store to change the picture in Callie's frame."
}
